[
    {
        "text": "KPI Mining Solutions"
    },
    {
        "text": "Innovative stochastic optimization solutions for the mining industry."
    },
    {
        "text": "Achieve Higher Net Present Value"
    },
    {
        "text": "Manage and Assess Risk in Production Plans"
    },
    {
        "text": "Extend Mineral Reserves and Increase Recovered Metal"
    },
    {
        "text": "McGill University is one of Canada’s and the world’s leading institutions, due to the excellence of its teaching and research programs. Its research lab COSMO Stochastic Mine Planning laboratory is our strategic technological partner on the development of advanced solutions for mine planning optimization and geostatistics, generating tremendous value for our clients."
    },
    {
        "text": "The collaborative partnership with some of the world’s leading mining companies is a key success factor in delivering what the mining industry needs. Anglo American, AngloGold Ashanti, BHP, De Beers, IAMGOLD, Kinross, Newmont, and Vale have been engaged with KPI Mining since the early development stages of our solutions."
    },
    {
        "text": "We are ready to put our technical skills to work! Our experienced and multi-disciplinary team of stochastic mine planning, BI, Data Science and Analytics experts, use real-life practical experience to understand your business needs and identify opportunities for your organization."
    },
    {
        "text": "Upskill and train your team on the paradigm shift of stochastic mine planning. We want to empower your mine planning experts to get the maximum value out of our software solutions in order to generate more profitable and risk-managed production plans."
    },
    {
        "text": "Request a demo."
    },
    {
        "text": "First Name*"
    },
    {
        "text": "Last Name*"
    },
    {
        "text": "Email*"
    },
    {
        "text": "Phone Number*"
    },
    {
        "text": "Company Name*"
    },
    {
        "text": "Job Title*"
    },
    {
        "text": "Mine Site / Office"
    },
    {
        "text": "Country*Select CountryAfghanistanAland IslandsAlbaniaAlgeriaAmerican SamoaAndorraAngolaAnguillaAntarcticaAntigua And BarbudaArgentinaArmeniaArubaAustraliaAustriaAzerbaijanBahamas TheBahrainBangladeshBarbadosBelarusBelgiumBelizeBeninBermudaBhutanBoliviaBosnia and HerzegovinaBotswanaBouvet IslandBrazilBritish Indian Ocean TerritoryBruneiBulgariaBurkina FasoBurundiCambodiaCameroonCanadaCape VerdeCayman IslandsCentral African RepublicChadChileChinaChristmas IslandCocos (Keeling) IslandsColombiaComorosCongoCongo The Democratic Republic Of TheCook IslandsCosta RicaCote D'Ivoire (Ivory Coast)Croatia (Hrvatska)CubaCyprusCzech RepublicDenmarkDjiboutiDominicaDominican RepublicEast TimorEcuadorEgyptEl SalvadorEquatorial GuineaEritreaEstoniaEthiopiaFalkland IslandsFaroe IslandsFiji IslandsFinlandFranceFrench GuianaFrench PolynesiaFrench Southern TerritoriesGabonGambia TheGeorgiaGermanyGhanaGibraltarGreeceGreenlandGrenadaGuadeloupeGuamGuatemalaGuernsey and AlderneyGuineaGuinea-BissauGuyanaHaitiHeard and McDonald IslandsHondurasHong Kong S.A.R.HungaryIcelandIndiaIndonesiaIranIraqIrelandIsraelItalyJamaicaJapanJerseyJordanKazakhstanKenyaKiribatiKorea NorthKorea SouthKuwaitKyrgyzstanLaosLatviaLebanonLesothoLiberiaLibyaLiechtensteinLithuaniaLuxembourgMacau S.A.R.MacedoniaMadagascarMalawiMalaysiaMaldivesMaliMaltaMan (Isle of)Marshall IslandsMartiniqueMauritaniaMauritiusMayotteMexicoMicronesiaMoldovaMonacoMongoliaMontenegroMontserratMoroccoMozambiqueMyanmarNamibiaNauruNepalNetherlands AntillesNetherlands TheNew CaledoniaNew ZealandNicaraguaNigerNigeriaNiueNorfolk IslandNorthern Mariana IslandsNorwayOmanPakistanPalauPalestinianPanamaPapua new GuineaParaguayPeruPhilippinesPitcairn IslandPolandPortugalPuerto RicoQatarReunionRomaniaRussiaRwandaSaint HelenaSaint Kitts And NevisSaint LuciaSaint Pierre and MiquelonSaint Vincent And The GrenadinesSaint-BarthelemySaint-Martin (French part)SamoaSan MarinoSao Tome and PrincipeSaudi ArabiaSenegalSerbiaSeychellesSierra LeoneSingaporeSlovakiaSloveniaSolomon IslandsSomaliaSouth AfricaSouth GeorgiaSouth SudanSpainSri LankaSudanSurinameSvalbard And Jan Mayen IslandsSwazilandSwedenSwitzerlandSyriaTaiwanTajikistanTanzaniaThailandTogoTokelauTongaTrinidad And TobagoTunisiaTurkeyTurkmenistanTurks And Caicos IslandsTuvaluUgandaUkraineUnited Arab EmiratesUnited KingdomUnited StatesUnited States Minor Outlying IslandsUruguayUzbekistanVanuatuVatican City State (Holy See)VenezuelaVietnamVirgin Islands (British)Virgin Islands (US)Wallis And Futuna IslandsWestern SaharaYemenZambiaZimbabwe"
    },
    {
        "text": "Additional information*"
    }
]